{
  "quote": [
    {
      "body": "As for doing good that is one of the professions which is full. Moreover I have tried it fairly and, strange as it may seem, am satisfied that it does not agree with my constitution.",
      "author": "Henry David Thoreau"
    },
    {
      "body": "Consul - in American politics, a person who having failed to secure an office from the people is given one by the Administration on condition that he leave the country.",
      "author": "Ambrose Bierce"
    },
    {
      "body": "A difference of taste in jokes is a great strain on the affections.",
      "author": "George Eliot"
    },
    {
      "body": "And finally I twist my heart round again, so that the bad is on the outside and the good is on the inside, and keep on trying to find a way of becoming what I would so like to be, and could be, if there weren't any other people living in the world.",
      "author": "Anne Frank"
    },
    {
      "body": "How can you think and hit at the same time?",
      "author": "Yogi Berra"
    },
    {
      "body": "The slave is doomed to worship time and fate and death, because they are greater than anything he finds in himself, and because all his thoughts are of things which they devour.",
      "author": "Bertrand Russell"
    },
    {
      "body": "Thirty was so strange for me. I've really had to come to terms with the fact that I am now a walking and talking adult.",
      "author": "C. S. Lewis"
    },
    {
      "body": "The whole object of travel is not to set foot on foreign land it is at last to set foot on one's own country as a foreign land.",
      "author": "Gilbert K. Chesterton"
    },
    {
      "body": "Even in literature and art, no man who bothers about originality will ever be original: whereas if you simply try to tell the truth (without caring twopence how often it has been told before) you will, nine times out of ten, become original without ever having noticed it.",
      "author": "C. S. Lewis"
    },
    {
      "body": "Poetry is a deal of joy and pain and wonder, with a dash of the dictionary.",
      "author": "Khalil Gibran"
    },
    {
      "body": "Great grief does not of itself put an end to itself.",
      "author": "Lucius Annaeus Seneca"
    },
    {
      "body": "Either you think, or else others have to think for you and take power from you, pervert and discipline your natural tastes, civilize and sterilize you.",
      "author": "F. Scott Fitzgerald"
    },
    {
      "body": "I like your Christ, I do not like your Christians. Your Christians are so unlike your Christ.",
      "author": "Mahatma Gandhi"
    },
    {
      "body": "I am afraid we must make the world honest before we can honestly say to our children that honesty is the best policy.",
      "author": "Sir Walter Besant"
    }
  ]
}